/* Bundle name */
"CFBundleName" = "Dynamic Dark Mode";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "Hak cipta © 2018-2022 Dynamic Dark Mode. Seluruh Hak Cipta.";

/* Privacy - AppleEvents Sending Usage Description */
"NSAppleEventsUsageDescription" = "Ini merupakan prosedur bagaimana Dynamic Dark Mode mengatur mode gelap untuk Anda.";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "Ini merupakan prosedur bagaimana Dynamic Dark Mode mengkalkulasi waktu matahari terbenam dan terbit.";
